root("ObjectDB", {
	[34] = {
		model = 189821,
	},
	[35] = {
		model = 198238,
	},
	[36] = {
		model = 199567,
	},
	[47] = {
		model = 199421,
	},
	[59] = {
		model = 189528,
	},
	[60] = {
		model = 199426,
	},
	[68] = {
		model = 199421,
		text = {
			es = "Cartel de Se busca",
			de = "Steckbrief",
			fr = "Avis de recherche",
			it = "Manifesto dei Ricercati",
			pt = "Pôster de Procura-se",
			ru = "Плакат \"Разыскивается\"",
			ko = "현상 수배 전단",
			cn = "通缉告示",
		},
	},
	[256] = {
		model = 199421,
	},
	[257] = {
		model = 198280,
	},
	[259] = {
		model = 199563,
	},
	[261] = {
		model = 198168,
	},
	[269] = {
		model = 199563,
	},
	[287] = {
		model = 198056,
	},
	[288] = {
		model = 196979,
	},
	[711] = {
		model = 199421,
	},
	[1557] = {
		model = 198598,
	},
	[1561] = {
		model = 198168,
	},
	[1585] = {
		model = 197464,
	},
	[1586] = {
		model = 199634,
	},
	[1593] = {
		model = 190104,
	},
	[1599] = {
		model = 189528,
	},
	[1609] = {
		model = 189709,
	},
	[1627] = {
		model = 198168,
	},
	[1673] = {
		model = 467768,
	},
	[1738] = {
		model = 198451,
	},
	[1739] = {
		model = 198453,
	},
	[1740] = {
		model = 198451,
	},
	[1761] = {
		model = 201113,
	},
	[1763] = {
		model = 199424,
	},
	[1765] = {
		model = 196979,
	},
	[1768] = {
		model = 198065,
	},
	[1769] = {
		model = 198065,
	},
	[1770] = {
		model = 198065,
	},
	[2008] = {
		model = 199428,
	},
	[2059] = {
		model = 197330,
	},
	[2076] = {
		model = 198100,
	},
	[2083] = {
		model = 198455,
	},
	[2289] = {
		model = 190677,
	},
	[2553] = {
		model = 198453,
	},
	[2555] = {
		model = 198453,
	},
	[2652] = {
		model = 197330,
	},
	[2688] = {
		model = 199976,
	},
	[2689] = {
		model = 198951,
	},
	[2690] = {
		model = 198951,
	},
	[2691] = {
		model = 198951,
	},
	[2701] = {
		model = 202445,
	},
	[2702] = {
		model = 198951,
	},
	[2704] = {
		model = 200898,
	},
	[2713] = {
		model = 199428,
	},
	[2734] = {
		model = 196979,
	},
	[2739] = {
		model = 196976,
	},
	[2740] = {
		model = 196976,
	},
	[2741] = {
		model = 196976,
	},
	[2742] = {
		model = 196976,
	},
	[2868] = {
		model = 198457,
	},
	[2875] = {
		model = 197330,
	},
	[2908] = {
		model = 198167,
	},
	[2910] = {
		model = 198947,
	},
	[2912] = {
		model = 202297,
	},
	[2933] = {
		model = 199975,
	},
	[3076] = {
		model = 198457,
	},
	[3189] = {
		model = 201113,
	},
	[3190] = {
		model = 201113,
	},
	[3192] = {
		model = 201113,
	},
	[3236] = {
		model = 197617,
	},
	[3237] = {
		model = 190440,
	},
	[3239] = {
		model = 196982,
	},
	[3240] = {
		model = 199225,
	},
	[3290] = {
		model = 200442,
	},
	[3525] = {
		model = 189280,
	},
	[3643] = {
		model = 198238,
	},
	[3972] = {
		model = 199424,
	},
	[4406] = {
		model = 200974,
	},
	[4608] = {
		model = 201087,
	},
	[5620] = {
		model = 198947,
	},
	[10076] = {
		model = 201115,
	},
	[11713] = {
		model = 219475,
	},
	[11714] = {
		model = 219476,
	},
	[12666] = {
		model = 198025,
	},
	[13360] = {
		model = 201093,
	},
	[17182] = {
		model = 197760,
	},
	[17183] = {
		model = 197760,
	},
	[17184] = {
		model = 197760,
	},
	[17188] = {
		model = 201080,
	},
	[17189] = {
		model = 201080,
	},
	[17282] = {
		model = 255235,
	},
	[17783] = {
		model = 201094,
	},
	[19015] = {
		model = 199786,
	},
	[19016] = {
		model = 201233,
	},
	[19021] = {
		model = 196976,
	},
	[19022] = {
		model = 196976,
	},
	[19024] = {
		model = 198951,
	},
	[19027] = {
		model = 200924,
	},
	[19030] = {
		model = 189528,
	},
	[19869] = {
		model = 197733,
	},
	[19877] = {
		model = 196982,
	},
	[19901] = {
		model = 201106,
	},
	[20359] = {
		model = 200964,
	},
	[20691] = {
		model = 196979,
	},
	[20725] = {
		model = 198020,
	},
	[20727] = {
		model = 200960,
	},
	[20805] = {
		model = 198452,
	},
	[20807] = {
		model = 199138,
	},
	[20985] = {
		model = 204113,
	},
	[20992] = {
		model = 189676,
	},
	[21015] = {
		model = 202786,
	},
	[21016] = {
		model = 202786,
	},
	[21042] = {
		model = 198660,
	},
	[22245] = {
		model = 200442,
	},
	[22246] = {
		model = 190809,
	},
	[37099] = {
		model = 201080,
	},
	[50961] = {
		model = 200961,
	},
	[51708] = {
		model = 201030,
	},
	[61934] = {
		model = 200925,
	},
	[91138] = {
		model = 198648,
	},
	[103821] = {
		model = 196976,
	},
	[112888] = {
		model = 198053,
	},
	[112948] = {
		model = 197617,
	},
	[113757] = {
		model = 200953,
	},
	[113768] = {
		model = 199691,
		text = {
			es = "Huevo de colores vivos",
			de = "Bunt gefärbtes Ei",
			fr = "Œuf vivement coloré",
			it = "Uovo Decorato",
			pt = "Ovo Colorido Brilhante",
			ru = "Раскрашенное яйцо",
			ko = "알록달록한 알",
			cn = "鲜艳的彩蛋",
		},
	},
	[125477] = {
		model = 199753,
	},
	[126158] = {
		model = 198749,
	},
	[126260] = {
		model = 200953,
	},
	[138492] = {
		model = 202443,
	},
	[141832] = {
		model = 201029,
		text = {
			es = "Gong de Zul'Farrak",
			de = "Gong von Zul'Farrak",
			fr = "Gong de Zul'Farrak",
			it = "Gong di Zul'farrak",
			pt = "Gongo de Zul'Farrak",
			ru = "Гонг Зул'Фаррака",
			ko = "줄파락 징",
			cn = "祖尔法拉克铁锣",
		},
	},
	[142088] = {
		model = 200640,
	},
	[142127] = {
		model = 200640,
	},
	[142151] = {
		model = 199737,
	},
	[142179] = {
		model = 201529,
	},
	[142184] = {
		model = 196976,
	},
	[142185] = {
		model = 199138,
		text = {
			es = "Llama de Byltan",
			de = "Flamme von Byltan",
			fr = "Flamme de Byltan",
			it = "Fiamma di Byltan",
			pt = "Chama de Byltan",
			ru = "Пламя Бильтана",
			ko = "빌탄의 불꽃",
			cn = "拜尔坦之焰",
		},
	},
	[142186] = {
		model = 199138,
		text = {
			es = "Llama de Lahassa",
			de = "Flamme von Lahassa",
			fr = "Flamme de Lahassa",
			it = "Fiamma di Lahassa",
			pt = "Chama de Lahassa",
			ru = "Пламя Лахассы",
			ko = "라하사의 불꽃",
			cn = "莱哈萨之焰",
		},
	},
	[142187] = {
		model = 199138,
		text = {
			es = "Llama de Imbel",
			de = "Flamme von Imbel",
			fr = "Flamme de Imbel",
			it = "Fiamma di Imbel",
			pt = "Chama de Imbel",
			ru = "Пламя Имбела",
			ko = "임벨의 불꽃",
		},
	},
	[142188] = {
		model = 199138,
		text = {
			es = "Llama de Samha",
			de = "Flamme von Samha",
			fr = "Flamme de Samha",
			it = "Fiamma di Samha",
			pt = "Chama de Samha",
			ru = "Пламя Самхи",
			ko = "삼하의 불꽃",
			cn = "萨姆哈之焰",
		},
	},
	[142195] = {
		model = 198457,
	},
	[142702] = {
		model = 198061,
	},
	[142958] = {
		model = 200913,
	},
	[143980] = {
		model = 198455,
	},
	[144063] = {
		model = 201267,
	},
	[144064] = {
		model = 189528,
	},
	[144066] = {
		model = 200937,
	},
	[144067] = {
		model = 200937,
	},
	[144068] = {
		model = 200937,
	},
	[148513] = {
		model = 201275,
	},
	[148514] = {
		model = 201276,
	},
	[148515] = {
		model = 201277,
	},
	[148516] = {
		model = 201273,
	},
	[149036] = {
		model = 197063,
	},
	[149502] = {
		model = 196976,
	},
	[151286] = {
		model = 198029,
	},
	[152095] = {
		model = 189752,
	},
	[152622] = {
		model = 190809,
	},
	[153123] = {
		model = 198165,
	},
	[156561] = {
		model = 199421,
		text = {
			es = "Cartel de Se busca",
			de = "Steckbrief",
			fr = "Avis de recherche",
			it = "Manifesto dei Ricercati",
			pt = "Pôster de Procura-se",
			ru = "Плакат \"Разыскивается\"",
			ko = "현상 수배 전단",
			cn = "通缉告示",
		},
	},
	[157936] = {
		model = 204112,
	},
	[161504] = {
		model = 200442,
	},
	[161505] = {
		model = 190677,
	},
	[161521] = {
		model = 198085,
	},
	[161526] = {
		model = 197150,
	},
	[164659] = {
		model = 202750,
	},
	[164661] = {
		model = 202754,
	},
	[164778] = {
		model = 202749,
	},
	[164780] = {
		model = 202753,
	},
	[164867] = {
		model = 199473,
	},
	[164868] = {
		model = 199477,
	},
	[164869] = {
		model = 203016,
	},
	[164885] = {
		model = 201871,
	},
	[164886] = {
		model = 201873,
	},
	[164887] = {
		model = 201877,
	},
	[164888] = {
		model = 201875,
	},
	[164909] = {
		model = 190677,
	},
	[164910] = {
		model = 196979,
	},
	[164953] = {
		model = 198989,
	},
	[164954] = {
		model = 219553,
	},
	[164955] = {
		model = 202759,
	},
	[164956] = {
		model = 202759,
	},
	[164957] = {
		model = 202759,
	},
	[164958] = {
		model = 201087,
	},
	[166863] = {
		model = 202781,
	},
	[171938] = {
		model = 201766,
	},
	[171939] = {
		model = 201873,
	},
	[171942] = {
		model = 201873,
	},
	[173265] = {
		model = 190617,
	},
	[173284] = {
		model = 201875,
	},
	[173324] = {
		model = 201871,
	},
	[173327] = {
		model = 201877,
	},
	[174594] = {
		model = 201873,
	},
	[174595] = {
		model = 201873,
	},
	[174596] = {
		model = 201873,
	},
	[174597] = {
		model = 201873,
	},
	[174598] = {
		model = 201873,
	},
	[174599] = {
		model = 201877,
	},
	[174600] = {
		model = 201877,
	},
	[174601] = {
		model = 201877,
	},
	[174602] = {
		model = 201877,
	},
	[174603] = {
		model = 201877,
	},
	[174604] = {
		model = 201877,
	},
	[174605] = {
		model = 201875,
	},
	[174606] = {
		model = 201875,
	},
	[174607] = {
		model = 201875,
	},
	[174608] = {
		model = 201871,
	},
	[174682] = {
		model = 199473,
	},
	[174684] = {
		model = 201871,
	},
	[174686] = {
		model = 201875,
	},
	[174708] = {
		model = 201877,
	},
	[174709] = {
		model = 201877,
	},
	[174712] = {
		model = 201873,
	},
	[174713] = {
		model = 201873,
	},
	[174848] = {
		model = 203218,
		text = {
			es = "Equipo de pruebas",
			de = "Testausrüstung",
			fr = "Equipement de test",
			it = "Equipaggiamento di Prova",
			pt = "Equipamento de Teste",
			ru = "Испытательное оборудование",
			ko = "실험용 장비",
			cn = "测试仪器",
		},
	},
	[175165] = {
		model = 196976,
	},
	[175166] = {
		model = 196976,
	},
	[175207] = {
		model = 201573,
	},
	[175226] = {
		model = 190548,
	},
	[175227] = {
		model = 201568,
	},
	[175230] = {
		model = 201573,
	},
	[175233] = {
		model = 201568,
	},
	[175245] = {
		model = 202443,
	},
	[175320] = {
		model = 199473,
	},
	[175324] = {
		model = 190810,
	},
	[175329] = {
		model = 200401,
		text = {
			es = "Provisiones de nueces de los Bosque Negro",
			de = "Nusslager der Schwarzfelle",
			fr = "Réserves de noix des Noirbois",
			ru = "Ореховый склад Чернолесья",
		},
	},
	[175330] = {
		model = 200401,
		text = {
			es = "Provisiones de fruta de los Bosque Negro",
			de = "Obstlager der Schwarzfelle",
			fr = "Réserves de fruits des Noirbois",
			ru = "Фруктовый склад Чернолесья",
		},
	},
	[175331] = {
		model = 200401,
		text = {
			es = "Provisiones de grano de los Bosque Negro",
			de = "Getreidelager der Schwarzfelle",
			fr = "Réserves de céréales des Noirbois",
			ru = "Зернохранилище племени Чернолесья",
		},
	},
	[175382] = {
		model = 200953,
	},
	[175384] = {
		model = 202737,
	},
	[175385] = {
		model = 201080,
	},
	[175407] = {
		model = 199704,
	},
	[175524] = {
		model = 201845,
	},
	[175565] = {
		model = 198527,
	},
	[175586] = {
		model = 197394,
	},
	[175587] = {
		model = 199103,
	},
	[175606] = {
		text = {
			es = "Huevo de araña de la cumbre",
			de = "Spitzenspinnenei",
			fr = "Œuf d'araignée du pic",
			it = "Uovo del Ragno dei Bastioni",
			pt = "Ovo de Aranha do Pináculo",
			ru = "Яйцо скального паука",
			ko = "첨탑 거미알",
			cn = "尖塔蜘蛛卵",
		},
	},
	[175629] = {
		model = 198165,
	},
	[175888] = {
		model = 191347,
	},
	[175891] = {
		model = 191347,
	},
	[175892] = {
		model = 191347,
	},
	[175893] = {
		model = 191347,
	},
	[175894] = {
		model = 191107,
	},
	[175924] = {
		model = 197626,
	},
	[175925] = {
		model = 190617,
	},
	[175926] = {
		model = 198043,
	},
	[175928] = {
		model = 219267,
	},
	[176090] = {
		model = 199671,
	},
	[176091] = {
		model = 198100,
	},
	[176115] = {
		model = 191094,
	},
	[176158] = {
		model = 199138,
	},
	[176159] = {
		model = 199138,
	},
	[176160] = {
		model = 199138,
	},
	[176161] = {
		model = 199138,
	},
	[176189] = {
		model = 201475,
	},
	[176190] = {
		model = 201475,
	},
	[176191] = {
		model = 201475,
	},
	[176196] = {
		model = 201475,
	},
	[176197] = {
		model = 201476,
	},
	[176198] = {
		model = 201476,
	},
	[176213] = {
		model = 203722,
		text = {
			es = "Sangre de héroes",
			de = "Blut von Helden",
			fr = "Sang des héros",
			ru = "Кровь героев",
		},
	},
	[176344] = {
		model = 196976,
	},
	[176361] = {
		model = 191217,
	},
	[176392] = {
		model = 191217,
	},
	[176393] = {
		model = 191217,
	},
	[176582] = {
		model = 200938,
	},
	[176631] = {
		model = 202952,
	},
	[176634] = {
		model = 196976,
	},
	[176751] = {
		model = 201598,
	},
	[177241] = {
		text = {
			es = "Filacteria de Araj",
			de = "Arajs Phylakterium",
			fr = "Phylactère d'Araj",
			it = "Filatterio di Araj",
			pt = "Filactério de Araj",
			ru = "Оберег Аража",
			ko = "아라즈의 성물함",
			cn = "阿拉基的护命匣",
		},
	},
	[177243] = {
		model = 190858,
	},
	[177289] = {
		model = 191217,
	},
	[177491] = {
		model = 201007,
	},
	[177544] = {
		model = 197617,
	},
	[177667] = {
		model = 203400,
	},
	[177750] = {
		model = 189761,
	},
	[177904] = {
		model = 191094,
	},
	[178144] = {
		model = 197063,
	},
	[178195] = {
		model = 190343,
	},
	[178204] = {
		model = 198168,
	},
	[178227] = {
		model = 200352,
	},
	[178553] = {
		model = 201279,
	},
	[178609] = {
		model = 196993,
	},
	[179499] = {
		model = 200377,
	},
	[179501] = {
		model = 200961,
	},
	[179559] = {
		text = {
			es = "Fragmento de gangrevid",
			de = "Teufelsrankensplitter",
			fr = "Fragment de gangrevigne",
			it = "Frammento di Vil Vite",
			pt = "Lasca de Vinhavil",
			ru = "Осколок сквернита",
			ko = "악령덩굴 조각",
			cn = "水晶碎片",
		},
	},
	[179562] = {
		model = 189687,
	},
	[179565] = {
		model = 200953,
	},
	[179697] = {
		model = 219372,
	},
	[179827] = {
		model = 199473,
	},
	[179828] = {
		model = 190895,
	},
	[179832] = {
		model = 190595,
	},
	[179913] = {
		model = 199475,
	},
	[180229] = {
		model = 190688,
	},
	[180248] = {
		model = 219404,
	},
	[180454] = {
		text = {
			es = "Cristal con inscripciones de Colmen'Ashi",
			de = "Glyphenverzierter Kristall des Ashischwarms",
			fr = "Cristal orné de glyphes de la Ruche'Ashi",
			it = "Cristallo con Glifi dell'Alveare Ashi",
			pt = "Cristal Entalhado de Glifos de Colme'Ashi",
			ru = "Покрытый письменами кристалл Улья Аши",
			ko = "문자가 새겨진 하이브아쉬 수정",
			cn = "亚什虫巢雕文水晶",
		},
	},
	[180455] = {
		text = {
			es = "Cristal con inscripciones de Colmen'Zora",
			de = "Glyphenverzierter Kristall des Zoraschwarms",
			fr = "Cristal orné de glyphes de la Ruche'Zora",
			it = "Cristallo con Glifi dell'Alveare Zora",
			pt = "Cristal Entalhado de Glifos de Colme'Zora",
			ru = "Покрытый письменами кристалл Улья Зора",
			ko = "문자가 새겨진 하이브조라 수정",
			cn = "佐拉虫巢雕文水晶",
		},
	},
	[180503] = {
		model = 198020,
	},
	[180526] = {
		model = 201029,
	},
	[180570] = {
		model = 198006,
	},
	[180662] = {
		model = 219411,
	},
	[180685] = {
		model = 219411,
	},
	[180690] = {
		model = 200952,
	},
	[180691] = {
		model = 200952,
	},
	[180751] = {
		model = 219411,
	},
	[180901] = {
		model = 219411,
	},
	[181053] = {
		model = 200351,
	},
	[181073] = {
		model = 198100,
	},
	[181597] = {
		text = {
			es = "Túmulo de silitista",
			de = "Silithysthaufen",
			fr = "Monticule de silithyste",
			it = "Mucchio di Silitisti",
			pt = "Monte de Terra Silitista",
			ru = "Курган силитиста",
			cn = "水晶尘土堆",
		},
	},
	[181598] = {
		text = {
			es = "Géiser de silitista",
			de = "Silithystgeysir",
			fr = "Geyser de silithyste",
			it = "Geyser Silitista",
			pt = "Gêiser Silitista",
			ru = "Гейзер силитиста",
			ko = "실리시스트 모래기둥",
			cn = "水晶尘喷孔",
		},
	},
	[181629] = {
		text = {
			es = "Arca sagrada",
			de = "Heiliger Kasten",
			fr = "Petit coffre",
			ru = "Священный ларец",
		},
	},
	[181638] = {
		model = 192133,
	},
	[181672] = {
		model = 199787,
	},
	[181681] = {
		model = 201093,
	},
	[181687] = {
		model = 198340,
	},
	[181690] = {
		model = 202605,
	},
	[181698] = {
		model = 201618,
	},
	[181916] = {
		model = 198389,
	},
	[182058] = {
		model = 200664,
	},
	[182947] = {
		model = 200909,
	},
	[183770] = {
		model = 193552,
	},
	[183811] = {
		model = 199473,
	},
	[184300] = {
		model = 201097,
	},
	[184684] = {
		model = 200964,
	},
	[185166] = {
		model = 191094,
	},
	[186267] = {
		model = 199901,
	},
	[186301] = {
		model = 200609,
	},
	[186329] = {
		model = 199078,
	},
	[186423] = {
		model = 190223,
	},
	[186450] = {
		model = 198163,
	},
	[186463] = {
		model = 201087,
	},
	[186585] = {
		model = 198451,
	},
	[186887] = {
		model = 199901,
	},
	[187072] = {
		model = 219502,
	},
	[187273] = {
		model = 202786,
	},
	[187333] = {
		model = 196975,
	},
	[187559] = {
		model = 200079,
	},
	[187564] = {
		model = 200079,
	},
	[187565] = {
		model = 194333,
	},
	[187851] = {
		model = 189280,
	},
	[187905] = {
		model = 202490,
	},
	[187914] = {
		model = 200079,
	},
	[187916] = {
		model = 200079,
	},
	[187917] = {
		model = 200079,
	},
	[187919] = {
		model = 200079,
	},
	[187920] = {
		model = 200079,
	},
	[187921] = {
		model = 200079,
	},
	[187922] = {
		model = 200079,
	},
	[187923] = {
		model = 200079,
	},
	[187924] = {
		model = 200079,
	},
	[187925] = {
		model = 200079,
	},
	[187926] = {
		model = 200079,
	},
	[187927] = {
		model = 200079,
	},
	[187928] = {
		model = 200079,
	},
	[187929] = {
		model = 200079,
	},
	[187930] = {
		model = 200079,
	},
	[187931] = {
		model = 200079,
	},
	[187932] = {
		model = 200079,
	},
	[187933] = {
		model = 200079,
	},
	[187934] = {
		model = 200079,
	},
	[187935] = {
		model = 200079,
	},
	[187936] = {
		model = 200079,
	},
	[187937] = {
		model = 200079,
	},
	[187938] = {
		model = 200079,
	},
	[187939] = {
		model = 200079,
	},
	[187940] = {
		model = 200079,
	},
	[187941] = {
		model = 200079,
	},
	[187942] = {
		model = 200079,
	},
	[187943] = {
		model = 200079,
	},
	[187944] = {
		model = 200079,
	},
	[187945] = {
		model = 200079,
	},
	[187946] = {
		model = 200079,
	},
	[187947] = {
		model = 200079,
	},
	[187948] = {
		model = 200079,
	},
	[187949] = {
		model = 200079,
	},
	[187950] = {
		model = 200079,
	},
	[187951] = {
		model = 200079,
	},
	[187952] = {
		model = 200079,
	},
	[187953] = {
		model = 200079,
	},
	[187954] = {
		model = 200079,
	},
	[187955] = {
		model = 200079,
	},
	[187956] = {
		model = 200079,
	},
	[187957] = {
		model = 200079,
	},
	[187958] = {
		model = 200079,
	},
	[187959] = {
		model = 200079,
	},
	[187960] = {
		model = 200079,
	},
	[187961] = {
		model = 200079,
	},
	[187962] = {
		model = 200079,
	},
	[187963] = {
		model = 200079,
	},
	[187964] = {
		model = 200079,
	},
	[187965] = {
		model = 200079,
	},
	[187966] = {
		model = 200079,
	},
	[187967] = {
		model = 200079,
	},
	[187968] = {
		model = 200079,
	},
	[187969] = {
		model = 200079,
	},
	[187970] = {
		model = 200079,
	},
	[187971] = {
		model = 200079,
	},
	[187972] = {
		model = 200079,
	},
	[187973] = {
		model = 200079,
	},
	[187974] = {
		model = 200079,
	},
	[187975] = {
		model = 200079,
	},
	[188164] = {
		model = 200351,
	},
	[188649] = {
		model = 199424,
	},
	[190535] = {
		model = 196902,
	},
	[190558] = {
		model = 195052,
	},
	[190560] = {
		model = 197908,
	},
	[190561] = {
		model = 196686,
	},
	[190562] = {
		model = 197462,
	},
	[190563] = {
		model = 200137,
	},
	[190602] = {
		model = 196879,
	},
	[190657] = {
		model = 196879,
	},
	[190768] = {
		model = 244222,
	},
	[191209] = {
		model = 197063,
	},
	[191766] = {
		model = 243448,
	},
	[192071] = {
		model = 195373,
	},
	[192078] = {
		model = 202496,
	},
	[192079] = {
		model = 194880,
	},
	[192080] = {
		model = 243468,
	},
	[192524] = {
		model = 243887,
	},
	[192818] = {
		model = 219476,
	},
	[192823] = {
		model = 189821,
	},
	[192824] = {
		model = 192003,
		text = {
			es = "Vaso de vino medio lleno",
			de = "Halbvolles Weinglas",
			fr = "Verre de vin à moitié plein",
			it = "Bicchiere Mezzo Pieno di Vino",
			pt = "Taça de Vinho Meio Cheia",
			ru = "Недопитый стакан",
			ko = "반쯤 찬 포도주 잔",
			cn = "半满的酒杯",
		},
	},
	[192825] = {
		model = 198221,
		text = {
			es = "Queso Limburger de Dalaran viejo",
			de = "Reifer Dalaranlimburger",
			fr = "Vieux limbourg de Dalaran",
			it = "Groviera Stagionato di Dalaran",
			pt = "Roquefort de Dalaran Curado",
			ru = "Зрелый даларанский камамбер",
			ko = "숙성된 달라란 연치즈",
			cn = "达拉然奶酪",
		},
	},
	[192827] = {
		model = 189763,
	},
	[192828] = {
		model = 219486,
	},
	[192833] = {
		model = 196979,
	},
	[193051] = {
		model = 195037,
	},
	[193195] = {
		model = 190693,
	},
	[193400] = {
		model = 243602,
	},
	[194032] = {
		model = 200079,
	},
	[194033] = {
		model = 200079,
	},
	[194034] = {
		model = 200079,
	},
	[194035] = {
		model = 200079,
	},
	[194036] = {
		model = 200079,
	},
	[194037] = {
		model = 200079,
	},
	[194038] = {
		model = 200079,
	},
	[194039] = {
		model = 200079,
	},
	[194040] = {
		model = 200079,
	},
	[194042] = {
		model = 200079,
	},
	[194043] = {
		model = 200079,
	},
	[194044] = {
		model = 200079,
	},
	[194045] = {
		model = 200079,
	},
	[194046] = {
		model = 200079,
	},
	[194048] = {
		model = 200079,
	},
	[194049] = {
		model = 200079,
	},
	[194213] = {
		model = 201873,
	},
	[194238] = {
		model = 244250,
	},
	[194341] = {
		model = 198020,
	},
	[194378] = {
		model = 243448,
	},
	[194387] = {
		model = 243448,
	},
	[194388] = {
		model = 243448,
	},
	[194389] = {
		model = 243448,
	},
	[194390] = {
		model = 243448,
	},
	[194391] = {
		model = 243448,
	},
	[194423] = {
		model = 198451,
	},
	[194424] = {
		model = 243445,
	},
	[194463] = {
		model = 254464,
	},
	[194537] = {
		model = 190634,
	},
	[194538] = {
		model = 190633,
	},
	[194539] = {
		model = 190635,
	},
	[194555] = {
		model = 243958,
	},
	[194618] = {
		model = 198636,
	},
	[194622] = {
		model = 200609,
	},
	[194908] = {
		model = 198636,
	},
	[194909] = {
		model = 200609,
	},
	[195022] = {
		model = 202737,
	},
	[195037] = {
		model = 202490,
	},
	[195274] = {
		model = 198236,
	},
	[195344] = {
		model = 192713,
	},
	[201367] = {
		model = 201054,
	},
	[202135] = {
		model = 189528,
	},
	[202407] = {
		model = 200953,
	},
	[202474] = {
		model = 200953,
	},
	[202697] = {
		model = 192702,
	},
	[202701] = {
		model = 190617,
	},
	[202706] = {
		model = 200948,
	},
	[202712] = {
		model = 198020,
	},
	[202871] = {
		model = 200961,
	},
	[202975] = {
		model = 190617,
	},
	[203128] = {
		model = 198060,
	},
	[203134] = {
		model = 198754,
	},
	[203140] = {
		model = 366782,
	},
	[203186] = {
		model = 305263,
	},
	[203207] = {
		model = 198020,
	},
	[203301] = {
		model = 192649,
	},
	[203305] = {
		model = 201449,
	},
	[205143] = {
		model = 190617,
	},
	[205198] = {
		model = 343859,
	},
	[205258] = {
		model = 199105,
	},
	[205332] = {
		model = 191094,
	},
	[205350] = {
		model = 197760,
	},
	[205875] = {
		model = 200995,
	},
	[206335] = {
		model = 368543,
	},
	[206336] = {
		model = 396583,
	},
	[206374] = {
		model = 200953,
	},
	[206569] = {
		model = 192702,
	},
	[206585] = {
		model = 194719,
	},
	[206944] = {
		model = 189854,
	},
	[207104] = {
		model = 309721,
	},
	[207179] = {
		model = 198100,
	},
	[207279] = {
		model = 418794,
	},
	[207359] = {
		model = 351241,
	},
	[207982] = {
		model = 200079,
	},
	[207983] = {
		model = 200079,
	},
	[207984] = {
		model = 200079,
	},
	[207985] = {
		model = 200079,
	},
	[207986] = {
		model = 200079,
	},
	[207987] = {
		model = 200079,
	},
	[207988] = {
		model = 200079,
	},
	[207989] = {
		model = 200079,
	},
	[207990] = {
		model = 200079,
	},
	[207991] = {
		model = 200079,
	},
	[207992] = {
		model = 200079,
	},
	[207993] = {
		model = 200079,
	},
	[208089] = {
		model = 200079,
	},
	[208090] = {
		model = 200079,
	},
	[208093] = {
		model = 200079,
	},
	[208094] = {
		model = 200079,
	},
	[208316] = {
		model = 429102,
	},
	[208317] = {
		model = 429104,
	},
	[209072] = {
		model = 200960,
	},
	[209076] = {
		model = 200960,
	},
	[209094] = {
		model = 200960,
	},
	[209095] = {
		model = 200960,
	},
	[217851] = {
		model = 200079,
	},
	[217852] = {
		model = 200079,
	},
	[259806] = {
		model = 305390,
	},
	[259870] = {
		model = 200079,
	},
	[259871] = {
		model = 200079,
	},
	[259926] = {
		model = 200079,
	},
	[259927] = {
		model = 200079,
	},
	[280755] = {
		model = 878854,
	},
	[280957] = {
		model = 878854,
	},
	[307277] = {
		model = 189821,
	},
	[307307] = {
		model = 199567,
	},
	[307330] = {
		model = 198238,
	},
	[307748] = {
		model = 1331239,
	},
	[316788] = {
		model = 200079,
	},
	[316791] = {
		model = 200079,
	},
	[316793] = {
		model = 200079,
	},
	[316795] = {
		model = 200079,
	},
	[316796] = {
		model = 200079,
	},
	[316801] = {
		model = 200079,
	},
	[369893] = {
		model = 1331239,
	},
});